import { Head } from '@inertiajs/react'
import LayoutDirection from '@/Layouts/LayoutDirection'
import React from 'react'

export default function SalidatKairbekova() {
  return (
    <>
    <Head title="NNCRZ" />
    <main>
        <section className='text-gray-600 body-font pb-8'>
            <div className='container px-5 pt-12 mx-auto'>

                <div className='flex flex-wrap px-12 text-justify my-4'>
                    <p className="tracking-wide leading-relaxed">
                        Национальный научный центр развития здравоохранения носит имя Салидат Зекеновны Каирбековой. Эта
                        страница-мемориал о без преуменьшения выдающейся женщине, роль которой для медицины Республики
                        Казахстан невозможно переоценить.
                    </p>
                </div>

                <div className='flex flex-wrap px-12 text-justify mb-4'>
                    <h1 className="sm:text-2xl text-2xl font-semibold title-font text-gray-900 mb-2">Ранние годы</h1>

                    <p className="tracking-wide leading-relaxed">
                        Салидат Зекеновна Каирбекова родилась 1 августа 1961 года в Карагандинской области в семье
                        врачей. Высшее медицинское образование (специальность «лечебное дело») получила в 1984 году, её
                        Alma Mater – Медицинский университет Караганды.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        1984 год стал начальной точкой путешествия длиною в жизнь, целиком и полностью посвящённого
                        развитию системы здравоохранения Казахстана. Салидат Зекеновна  выбрала неврологию в качестве
                        узкой специальности, начав профессиональную деятельность в медицинских учреждениях
                        Карагандинской области.

                    </p>
                </div>

                <div className='flex flex-wrap px-12 text-justify my-4'>
                    <h1 className="sm:text-2xl text-2xl font-semibold title-font text-gray-900 mb-2">От врача до управленца</h1>

                    <p className="tracking-wide leading-relaxed">
                        Салидат Зекеновна Каирбекова родилась 1 августа 1961 года в Карагандинской области в семье
                        врачей. Высшее медицинское образование (специальность «лечебное дело») получила в 1984 году, её
                        Alma Mater – Медицинский университет Караганды.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        1984 год стал начальной точкой путешествия длиною в жизнь, целиком и полностью посвящённого
                        развитию системы здравоохранения Казахстана. Салидат Зекеновна  выбрала неврологию в качестве
                        узкой специальности, начав профессиональную деятельность в медицинских учреждениях
                        Карагандинской области.

                    </p>
                </div>

                <div className='flex flex-wrap px-12 text-justify my-4'>
                    <h1 className="sm:text-2xl text-2xl font-semibold title-font text-gray-900 mb-2">Академическая
                        деятельность</h1>

                    <p className="tracking-wide leading-relaxed">
                        Пройдя обучение в области общественного здоровья и управления здравоохранением,  Салидат
                        Зекеновна стала соискателем кафедры Казахской государственной медицинской академии. С 2001 по
                        2004 год занимала ключевые должности в Департаменте лечебно-профилактической работы и в
                        Министерстве здравоохранения Республики Казахстан.
                    </p>

                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        Важной вехой в карьере Салидат Зекеновны стала учёба по специальности «правоведение» в
                        Карагандинском государственном университете имени Е. А. Букетова. Ещё одно высшее образование
                        стало дополнительным активом в её профессиональном портфолио.
                    </p>
                    
                    <br />

                    <p className='tracking-wide leading-relaxed'>
                    Важной вехой в карьере Салидат Зекеновны стала учёба по специальности «правоведение» в
                        Карагандинском государственном университете имени Е. А. Букетова. Ещё одно высшее образование
                        стало дополнительным активом в её профессиональном портфолио.
                    </p>

                </div>

                <div className='flex flex-wrap px-12 text-justify my-4'>
                    <h1 className="sm:text-2xl text-2xl font-semibold title-font text-gray-900 mb-2">Работа в
                        администрации президента</h1>

                    <p className="tracking-wide leading-relaxed">
                        С 2006 по 2008 Салидат Зекеновна – главный эксперт и главный инспектор отдела
                        социально-экономического анализа, а также заведующая сектором отдела социально-экономического
                        мониторинга Администрации Президента Республики Казахстан.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        С 4 декабря 2008 года – занимала должность Председателя Комитета по контролю в сфере оказания
                        медицинских услуг Министерства здравоохранения Республики Казахстан.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        С 5 ноября 2009 года карьерный рост Салидат Зекеновны повысился до  Председателя Комитета оплаты
                        медицинских услуг Министерства здравоохранения Республики Казахстан.
                    </p>
                </div>

                <div className='flex flex-wrap px-12 text-justify my-4'>
                    <h1 className="sm:text-2xl text-2xl font-semibold title-font text-gray-900 mb-2">Дело жизни</h1>

                    <p className="tracking-wide leading-relaxed">
                        Назначение Салидат Зекеновны министром здравоохранения Республики Казахстан в 2010 году стало
                        вершиной её профессионального успеха.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        С 2011 по 2015 год была успешно реализована Государственная программа развития здравоохранения
                        РК «Саламатты Қазақстан», в рамках которой в сфере здравоохранения страны произошли глобальные
                        изменения. Под руководством Салидат Зекеновны были внедрены реформы, направленные на улучшение
                        доступности и качества медицинской помощи. Был успешно внедрен принцип «деньги следуют за
                        пациентом», активно стал развиваться сектор частной медицинской помощи.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        В страну пришли самые передовые, инновационные медицинские технологии. Если в 2000 году в
                        Казахстане проводились только считанные операции на открытом сердце, во время возглавления
                        Минздрава Салидат Зекеновной их количество превысило несколько десятков тысяч. Получило развитие
                        такое важное направление, как трансплантация органов и тканей. 
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        Салидат Зекеновна внесла значительный вклад в снижение материнской и детской смертности,
                        повышение продолжительности жизни и развитие кадрового потенциала здравоохранения. Введение
                        обязательного медицинского страхования, развитие первичной медико-санитарной помощи,
                        модернизация инфраструктуры здравоохранения и внедрение инновационных технологий – всё это стало
                        результатом её труда и решительности.
                    </p>
                </div>

                <div className='flex flex-wrap px-12 text-justify my-4'>
                    <h1 className="sm:text-2xl text-2xl font-semibold title-font text-gray-900 mb-2">После ухода с
                        должности министра здравоохранения</h1>

                    <p className="tracking-wide leading-relaxed">
                        В связи с реорганизацией Министерства здравоохранения РК 6 августа 2014 года  Салидат Зекеновна
                        была освобождена от должности министра. 13 августа этого же года она заняла должность первого
                        вице-министра нового Министерства здравоохранения и социального развития Республики Казахстан.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        С 2015 года она возглавила АО «Национальный медицинский холдинг», где продолжила свое стремление
                        к улучшению здравоохранения и продвижению инновационных медицинских технологий.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        Награды, полученные Салидат Зекеновной, в частности, полученный в 2009 году Орден «Құрмет»,
                        отражают ее выдающиеся достижения и вклад в общественную и государственную деятельность.
                    </p>
                </div>

                <div className='flex flex-wrap px-12 text-justify my-4'>
                    <h1 className="sm:text-2xl text-2xl font-semibold title-font text-gray-900 mb-2">Увековечивание
                        памяти</h1>

                    <p className="tracking-wide leading-relaxed">
                        Салидат Зекеновна безвременно ушла из жизни 3 июля 2016 года после тяжёлой болезни. Consumor
                        aliis inserviendo – она сгорела, давая свет другим. Её жизненный путь прервался на самом пике.
                    </p>
                    <br />
                    <p className='tracking-wide leading-relaxed'>
                        За свою преданность к избранной профессии, глубокие знания, умение сплотить вокруг себя
                        единомышленников, великолепную эрудицию Салидат Зекеновна пользовалась заслуженным авторитетом и
                        уважением в медицинских сообществах Казахстана, ближнего и дальнего зарубежья. Её имя
                        увековечено в названии Национального научного центра развития здравоохранения, как выявление
                        благодарности и уважения за её труд и жертвенность. </p>
                </div>

            </div>
        </section>
    </main>
    </>
  )
}

SalidatKairbekova.layout = (page) => <LayoutDirection img="salidatkairbekova" h1="Салидат Каирбекова">{page}</LayoutDirection>
